/* ============ ✏️ ЭНД ӨӨРЧЛӨНӨ ҮҮ / EDIT HERE ============ */
const INVITE = {
  name:     "Ивээлт",                 // Хүүхдийн нэр
  age:      "Сэвлэг үргээх ёслол",      // Нас / баярын нэр
  date:     "2026 оны 10-р сарын 13, Мягмар гараг", // Жишээ: "2024 оны 5-р сарын 1, Пүрэв гараг"
  time:     "13:40 цагт",
  location: "Anni Swanin Katu 4A 8 давхарт",
  photo:    "images/img_4.jpeg",   // Жишээ: "images/photo.jpg" (хоосон бол хүрээ харагдана)
  background:"images/img_2.png",  // Жишээ: "images/background.jpg" (хоосон бол зурсан тал нутаг харагдана)
  finalBackground: "images/img_3.png",
  music:    "music/MP3.mp3",   // Жишээ: "music/song.mp3" (хоосон бол зөөлөн морин хуурын аялгуу)
  rsvpPhone:"+358417232307"    // Сонголтоор: "+97699112233" — хариуг SMS-ээр илгээнэ
 
};
/* ======================================================== */
